brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'bash-git-prompt'
brew 'curl'
brew 'git'
brew 'heroku'
brew 'imagemagick'
brew 'mysql'
brew 'nginx'
brew 'node'
brew 'nmap'
brew 'openssl'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'rbenv'
brew 'ruby-build'
brew 'ruby'